/* Update alert title */
"Update Available"="Nova actualização disponível";

/* Update alert dismiss button title */
"Next time"="Próxima vez";

/* Changelog is empty */
"Changelog is empty" = "O registo de alterações está vazio";

/* Update alert skip button title */
"Update"="Actualizar";

